{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581de": 5,
  "s": 6,
  "'": 7,
  "\u2581of": 8,
  "\u2581a": 9,
  "\u2581and": 10,
  "\u2581to": 11,
  "\u2581la": 12,
  "\u2581in": 13,
  "-": 14,
  "\u2581que": 15,
  "\u2581en": 16,
  "?": 17,
  "\u2581et": 18,
  "\u2581l": 19,
  "\u2581I": 20,
  "\u2581(": 21,
  "\u2581for": 22,
  "\u2581-": 23,
  "\u2581des": 24,
  "\u2581that": 25,
  "\u2581is": 26,
  "\u2581le": 27,
  "\u2581\u00e0": 28,
  "\u2581les": 29,
  "\u2581y": 30,
  "\u2581you": 31,
  "\u2581on": 32,
  "\u2581un": 33,
  "\u2581e": 34,
  ":": 35,
  "\u2581d": 36,
  ")": 37,
  "\u2581el": 38,
  "\u2581": 39,
  "e": 40,
  "\u2581with": 41,
  "\u2581The": 42,
  "t": 43,
  "\u2581be": 44,
  "\u2581o": 45,
  "\u2581di": 46,
  "\u2581du": 47,
  "\u2581as": 48,
  "a": 49,
  "\u2581se": 50,
  "\u2581\"": 51,
  "\u2581it": 52,
  "\u2581los": 53,
  "\u2581del": 54,
  "\u2581'": 55,
  "\u2581by": 56,
  "\u2581are": 57,
  "\u2581para": 58,
  "\u2581con": 59,
  "r": 60,
  "\u2581A": 61,
  "\u2581no": 62,
  "\u2581this": 63,
  ";": 64,
  "...": 65,
  "re": 66,
  "\u2581las": 67,
  "\u2581or": 68,
  "\u2581was": 69,
  "o": 70,
  "\u2581not": 71,
  "i": 72,
  "\u2581do": 73,
  "m": 74,
  "\u2581pour": 75,
  "\u2581have": 76,
  "\u2581from": 77,
  "!": 78,
  "\u2581dans": 79,
  "\u2581at": 80,
  "es": 81,
  "\u2581me": 82,
  "\u2581por": 83,
  "\u2581an": 84,
  "\u2581au": 85,
  "\u2581una": 86,
  "\u2581il": 87,
  "\u2581all": 88,
  "\u2581sur": 89,
  "n": 90,
  "/": 91,
  "\u2581par": 92,
  "\u2581une": 93,
  "\u2581La": 94,
  "\u2581will": 95,
  "\u2581est": 96,
  "\u2581da": 97,
  "\u2581your": 98,
  "\u2581which": 99,
  "\u2581qui": 100,
  "\u2581per": 101,
  "d": 102,
  "\u2581we": 103,
  "\u2581al": 104,
  "\u2581can": 105,
  "\u2581s": 106,
  "\u2581In": 107,
  "\u2581has": 108,
  "ing": 109,
  "\u2581su": 110,
  "\u2581You": 111,
  "\u2581ou": 112,
  "\u2581che": 113,
  "\u2581It": 114,
  "to": 115,
  "\u2581No": 116,
  "\u2581its": 117,
  "te": 118,
  "\u2581their": 119,
  "\u2581ce": 120,
  "\u2581Le": 121,
  "\u2581he": 122,
  "\u2581em": 123,
  "\u2581es": 124,
  "le": 125,
  "\u2581pas": 126,
  ").": 127,
  "\u2581si": 128,
  "er": 129,
  "\u2581E": 130,
  "y": 131,
  "\"": 132,
  "ed": 133,
  "\u2581\u00e9": 134,
  "\u2581C": 135,
  "\u2581been": 136,
  "\u2581one": 137,
  "\u2581ne": 138,
  "\u2581non": 139,
  "do": 140,
  "\u2581aux": 141,
  "\u2581L": 142,
  "\u25811": 143,
  "\u2581they": 144,
  "\u2581were": 145,
  "\u2581but": 146,
  "ta": 147,
  "\u2581my": 148,
  "A": 149,
  "\u2581como": 150,
  "\u2581com": 151,
  "\u2581i": 152,
  "\u2581out": 153,
  "se": 154,
  "\u2581other": 155,
  "\u2581also": 156,
  "\u2581more": 157,
  "\u2581O": 158,
  "\u2581n": 159,
  "),": 160,
  "\u2581En": 161,
  "\u2581um": 162,
  "\u2581S": 163,
  "\u2581lo": 164,
  "\u2581re": 165,
  "S": 166,
  "ti": 167,
  "da": 168,
  "\u2581about": 169,
  "\u2581Commission": 170,
  "\u2581his": 171,
  "\u2581plus": 172,
  "\u2581n\u00e3o": 173,
  "est": 174,
  "\u2581:": 175,
  "\u2581We": 176,
  "\u2581so": 177,
  "un": 178,
  "\u25812": 179,
  "\u2581qu": 180,
  "\u2581there": 181,
  "\u2581This": 182,
  "\u2581what": 183,
  "\u2581up": 184,
  "\u2581had": 185,
  "c": 186,
  "\u2581know": 187,
  "\u2581El": 188,
  "\u2581should": 189,
  "\u2581sont": 190,
  "\u25813": 191,
  "\u2581sobre": 192,
  "\u2581would": 193,
  "u": 194,
  "\u2581avec": 195,
  "\u2581\u00een": 196,
  "\u2581who": 197,
  "\u2581ha": 198,
  "l": 199,
  "\u2581our": 200,
  "no": 201,
  "ve": 202,
  "ndo": 203,
  "nt": 204,
  "\u2581Il": 205,
  "\u2581time": 206,
  "\u2581son": 207,
  "\u2581\u00bf": 208,
  "in": 209,
  "\u2581like": 210,
  "\u2581Les": 211,
  "\u2581entre": 212,
  "\u2581if": 213,
  "\u2581uma": 214,
  "de": 215,
  "\u2581?": 216,
  "\u2581\u00e8": 217,
  "C": 218,
  "\u00e9": 219,
  "\u2581What": 220,
  "\u2581s\u0103": 221,
  "\u2581And": 222,
  "\u2581os": 223,
  "\u2581them": 224,
  "ul": 225,
  "lo": 226,
  "en": 227,
  "\u2581just": 228,
  "\u2581He": 229,
  "\u2581sa": 230,
  "il": 231,
  "\u2581into": 232,
  "al": 233,
  "\u2581della": 234,
  "ll": 235,
  "\u258110": 236,
  "\u2581vous": 237,
  "\u2581any": 238,
  "\u2581European": 239,
  "z": 240,
  "\u2581information": 241,
  "\u2581new": 242,
  "\u2581B": 243,
  "\u2581right": 244,
  "\u2581\u00e9t\u00e9": 245,
  "\u25815": 246,
  "\u25814": 247,
  "\u2581ont": 248,
  "la": 249,
  "\u2581shall": 250,
  "\u2581here": 251,
  "on": 252,
  "\u2581States": 253,
  "g": 254,
  "\u2581don": 255,
  "\u2581c": 256,
  "\u2581este": 257,
  "\u2581these": 258,
  "b": 259,
  "\u2581may": 260,
  "\u2581est\u00e1": 261,
  "\u2581mais": 262,
  "\u2581te": 263,
  "\u2581only": 264,
  "\u2581when": 265,
  "\u2581him": 266,
  "ly": 267,
  "\u2581such": 268,
  "ment": 269,
  "ce": 270,
  "\u2581her": 271,
  "me": 272,
  "\u2581m\u00e1s": 273,
  "\u2581De": 274,
  "\u2581people": 275,
  "\u2581work": 276,
  "\u2581Se": 277,
  "\u2581than": 278,
  "ci": 279,
  "\u2581us": 280,
  "\u2581na": 281,
  "\u2581Nations": 282,
  "une": 283,
  "\u2581Council": 284,
  "\u2581some": 285,
  "\u2581United": 286,
  "\u2581dos": 287,
  "\u2581come": 288,
  "ra": 289,
  "\u2581under": 290,
  "ar": 291,
  "\u2581get": 292,
  "\u2581services": 293,
  "\u2581cu": 294,
  "\u2581ser": 295,
  "\u2581\u00eatre": 296,
  "\u0103": 297,
  "\u2581P": 298,
  "\u2581Canada": 299,
  "ca": 300,
  "\u2581two": 301,
  "mente": 302,
  "\u2581between": 303,
  "\u2581need": 304,
  "\u2581M": 305,
  "\u2581D": 306,
  "mos": 307,
  "\u2581use": 308,
  "\u2581first": 309,
  "\u2581those": 310,
  "\u25816": 311,
  "\u2581go": 312,
  "\u2581must": 313,
  "\u2581now": 314,
  "va": 315,
  "\u2581\u00ab": 316,
  "\u2581international": 317,
  "\u2581Committee": 318,
  "\u2581made": 319,
  "\u2581over": 320,
  "\u2581well": 321,
  "am": 322,
  "\u2581take": 323,
  "\u2581where": 324,
  "\u2581could": 325,
  "\u2581sus": 326,
  "\u2581Si": 327,
  "\u2581years": 328,
  "\u2581want": 329,
  "\u258118": 330,
  "na": 331,
  "\u2581\u2014": 332,
  "\u2581ma": 333,
  "\u2581tu": 334,
  "ci\u00f3n": 335,
  "\u00e7\u00e3o": 336,
  "\u258115": 337,
  "\u2581So": 338,
  "\u2581make": 339,
  "\u2581care": 340,
  "\u2581pe": 341,
  "\u258120": 342,
  "\u2581That": 343,
  "co": 344,
  "\u2581[": 345,
  "\u2581nous": 346,
  "\u2581Je": 347,
  "\u2581mi": 348,
  "\u2581N\u00e3o": 349,
  "\u2581am": 350,
  "\u2581countries": 351,
  "\u2581see": 352,
  "\u2581very": 353,
  "\u2581place": 354,
  "is": 355,
  "\u2581through": 356,
  "\u2581But": 357,
  "\u2581national": 358,
  "\u2581social": 359,
  "\u2581As": 360,
  "\u2581part": 361,
  "\u2581public": 362,
  "\u2581If": 363,
  "\u2581eu": 364,
  "\u2581T": 365,
  "\u2581development": 366,
  "\u2581\u2013": 367,
  "\u2581nu": 368,
  "]": 369,
  "\u25817": 370,
  "\u2581Article": 371,
  "B": 372,
  "\u2581F": 373,
  "di": 374,
  "\u2581she": 375,
  "\u2581way": 376,
  "\u2581Member": 377,
  "th": 378,
  "\u2581Re": 379,
  "\u2581ca": 380,
  "h": 381,
  "\u2581cette": 382,
  "\u2581ces": 383,
  "\u258130": 384,
  "\u00e1": 385,
  "ne": 386,
  "2": 387,
  "\u2581comme": 388,
  "I": 389,
  "\u25818": 390,
  "\u2581think": 391,
  "\u2581good": 392,
  "\u2581bien": 393,
  "\u2581leur": 394,
  "\u2581For": 395,
  "O": 396,
  "\u2581pays": 397,
  ".\"": 398,
  "\u2581General": 399,
  "\u2581nos": 400,
  "\u258112": 401,
  "\u2581G": 402,
  "\u2581how": 403,
  "\u00f3": 404,
  "\u2581dei": 405,
  "\u2581did": 406,
  "it": 407,
  "E": 408,
  "\u2581most": 409,
  "\u2581report": 410,
  "os": 411,
  "\u2581p": 412,
  "or": 413,
  "\u2581support": 414,
  "\u2581R": 415,
  "ba": 416,
  "\u2581said": 417,
  "ro": 418,
  "\u2581sono": 419,
  "\u2581system": 420,
  "\u2581\u015fi": 421,
  "\u2581On": 422,
  "L": 423,
  "dos": 424,
  "\u2581after": 425,
  "\u2581c\u0103": 426,
  "\u2581dell": 427,
  "\u2581used": 428,
  "an": 429,
  "\u2581Mr": 430,
  "\u2581There": 431,
  "\u2581m": 432,
  "p": 433,
  "\".": 434,
  "\u2581je": 435,
  "\u2581esta": 436,
  "\u2581parte": 437,
  "\u2581back": 438,
  "zione": 439,
  "\u2581They": 440,
  "\u2581rights": 441,
  "\u2581mai": 442,
  "\u2581voc\u00ea": 443,
  "\u25819": 444,
  "\u2581programme": 445,
  "\u2581year": 446,
  "ma": 447,
  "li": 448,
  "as": 449,
  "\u2581Comit\u00e9": 450,
  "\u2581being": 451,
  "\u2581order": 452,
  "\u2581then": 453,
  "\u2581got": 454,
  "\u2581fait": 455,
  "\u2581including": 456,
  "\u2581because": 457,
  "\u2581before": 458,
  "\u2581To": 459,
  "\u2581number": 460,
  "ia": 461,
  "\u2581world": 462,
  "das": 463,
  "\u258119": 464,
  "\u2581State": 465,
  "\u2581&": 466,
  "\u2581important": 467,
  "\u2581particular": 468,
  "ai": 469,
  "x": 470,
  "\u2581many": 471,
  "\u2581man": 472,
  "\u2581same": 473,
  "\u2581point": 474,
  "D": 475,
  "\u2581God": 476,
  "\u2581human": 477,
  "\u2581Con": 478,
  "\u2581ci": 479,
  "nte": 480,
  "k": 481,
  "\u2581life": 482,
  "\u2581within": 483,
  "\u2581J": 484,
  "\u2581ses": 485,
  "\u2581delle": 486,
  "\u2581data": 487,
  "\u2581ad": 488,
  "\u2581down": 489,
  "ant": 490,
  "\u2581against": 491,
  "que": 492,
  "\u2581co": 493,
  "mo": 494,
  "\u2581even": 495,
  "\u2581Un": 496,
  "ri": 497,
  "\u2581va": 498,
  "\u2581...": 499,
  "\u2581todos": 500,
  "\u2581long": 501,
  "\u2581plan": 502,
  "mi": 503,
  "\u2581base": 504,
  "\u2581sua": 505,
  "\u2581\u00c9": 506,
  "\u2581All": 507,
  "\u2581day": 508,
  "\u2581inter": 509,
  "\u2581Eu": 510,
  "f": 511,
  "\u2581children": 512,
  "\u2581possible": 513,
  "\u2581service": 514,
  "\u2581pentru": 515,
  "\u2581N": 516,
  "\u2581protection": 517,
  "\u2581Ce": 518,
  "\u2581going": 519,
  "3": 520,
  "\u2581peut": 521,
  "vi": 522,
  "\u2581ri": 523,
  "\u2581era": 524,
  "tion": 525,
  "(": 526,
  "P": 527,
  "\u2581pre": 528,
  "\u258117": 529,
  "\u2581Al": 530,
  "\u258116": 531,
  "\u2581ex": 532,
  "\u2581%": 533,
  "\u2581following": 534,
  "\u2581each": 535,
  "\u2581nel": 536,
  "\u2581Oh": 537,
  "tu": 538,
  "\u2581conditions": 539,
  "\u2581women": 540,
  "\u258114": 541,
  "\u2581ao": 542,
  "\u2581Do": 543,
  "\u2581pro": 544,
  "\u2581country": 545,
  "\u2581case": 546,
  "us": 547,
  "\u2581measures": 548,
  "\u2581car": 549,
  "\u258111": 550,
  "ation": 551,
  "F": 552,
  "ga": 553,
  "T": 554,
  "go": 555,
  "\u2581Por": 556,
  "\u0163i": 557,
  "\u2581Convention": 558,
  "com": 559,
  "\u2581Well": 560,
  "\u2581lui": 561,
  "\u2581b": 562,
  "\u2581fi": 563,
  "\u2581tout": 564,
  "able": 565,
  "\u2581help": 566,
  "\u2581question": 567,
  "\u2581tra": 568,
  "\u2581She": 569,
  "\u2581during": 570,
  "\u2581say": 571,
  "\u2581Estados": 572,
  "che": 573,
  "\u2581Union": 574,
  "\u2581!": 575,
  "\u2581d\u00e9veloppement": 576,
  "\u2581V": 577,
  "\u2581three": 578,
  "\u2581Regulation": 579,
  "\u258125": 580,
  "\u2581contra": 581,
  "les": 582,
  "\u2581tous": 583,
  "\u2581session": 584,
  "v": 585,
  "\u2581Conseil": 586,
  "\u2581total": 587,
  "\u2581situation": 588,
  "\u2581activities": 589,
  "\u2581faire": 590,
  "\u2581without": 591,
  "\u2581set": 592,
  "\u2581both": 593,
  "ou": 594,
  "\u258113": 595,
  "\u2581Community": 596,
  "\u2581din": 597,
  "\u2581K": 598,
  "\u2581das": 599,
  "\u2581does": 600,
  "\u2581area": 601,
  "1": 602,
  "\u2581law": 603,
  "G": 604,
  "\u2581alla": 605,
  "ge": 606,
  "\",": 607,
  "\u2581votre": 608,
  "\u2581general": 609,
  "\u2581\u0219i": 610,
  "\u2581much": 611,
  "\u258124": 612,
  "\u2581How": 613,
  "\u2581d\u00e9": 614,
  "at": 615,
  "\u2581Non": 616,
  "\u2581level": 617,
  "\u2581ai": 618,
  "\u2581last": 619,
  "\u2581find": 620,
  "\u2581available": 621,
  "man": 622,
  "\u2581provide": 623,
  "\u2581Los": 624,
  "\u2581own": 625,
  "\u2581still": 626,
  "\u2581local": 627,
  "\u2581_": 628,
  "\u2581Nu": 629,
  "\u00ed": 630,
  "\u2581At": 631,
  "\u2581foi": 632,
  "\u2581deux": 633,
  "\u2581health": 634,
  "\u2581Ma": 635,
  "\u2581programmes": 636,
  "H": 637,
  "\u2581too": 638,
  "\u2581Y": 639,
  "\u2581\u00c9tats": 640,
  "\u2581products": 641,
  "\u2581fin": 642,
  "\u2581cas": 643,
  "\u2581economic": 644,
  "\u2581high": 645,
  "\u2581travail": 646,
  "\u2581policy": 647,
  "\u2581Mi": 648,
  "\u2581ainsi": 649,
  "\u2581Me": 650,
  "\u2581pi\u00f9": 651,
  "\u2581process": 652,
  "\u2581droits": 653,
  "\u2581todo": 654,
  "\u2581different": 655,
  "\u2581rapport": 656,
  "\u2581>": 657,
  "\u2581provided": 658,
  "ni": 659,
  "\u2581best": 660,
  "\u2581autres": 661,
  "\u2581control": 662,
  "\u258121": 663,
  "\u2581tambi\u00e9n": 664,
  "CE": 665,
  "\u2581gonna": 666,
  "\u2581leurs": 667,
  "\u2581ele": 668,
  "M": 669,
  "\u2581New": 670,
  "\u2581H": 671,
  "\u2581forma": 672,
  "\u2581action": 673,
  "\u2581sub": 674,
  "ur": 675,
  "\u2581isso": 676,
  "\u2581period": 677,
  "\u2581/": 678,
  "V": 679,
  "\u2581\u00e9galement": 680,
  "EC": 681,
  "\u2581market": 682,
  "au": 683,
  "ciones": 684,
  "\u2581give": 685,
  "\u2581m\u00eame": 686,
  "\u2581Europe": 687,
  "\u2581application": 688,
  "K": 689,
  "\u2581financial": 690,
  "\u00e0": 691,
  "ria": 692,
  "\u2581respect": 693,
  "t\u00e9": 694,
  "\u2581gli": 695,
  "mento": 696,
  "\u2581aussi": 697,
  "\u2581Es": 698,
  "el": 699,
  "\u2581Per": 700,
  "\u2581date": 701,
  "\u2581something": 702,
  "\u2581mas": 703,
  "\u25810": 704,
  "\u2581end": 705,
  "\u2581nombre": 706,
  "per": 707,
  "\u2581EU": 708,
  "\u2581production": 709,
  "\u2581Yeah": 710,
  "\u2581really": 711,
  "\u2581off": 712,
  "\u2581since": 713,
  "\u2581parties": 714,
  "\u2581little": 715,
  "\u2581implementation": 716,
  "\u2581seu": 717,
  "\u258122": 718,
  "\u2581site": 719,
  "the": 720,
  "ter": 721,
  "\u2581ensure": 722,
  "\u2581International": 723,
  "\u2581questions": 724,
  "\u2581Tu": 725,
  "\u2581free": 726,
  "\u2581membres": 727,
  "em": 728,
  "\u2581pa\u00edses": 729,
  "\u2581taken": 730,
  "\u2581vez": 731,
  "ine": 732,
  "\u2581article": 733,
  "\u2581due": 734,
  "\u258131": 735,
  "N": 736,
  "\u2581sector": 737,
  "\u2581never": 738,
  "\u2581ver": 739,
  "\u2581meeting": 740,
  "ie": 741,
  "\u2581grande": 742,
  "\u2581My": 743,
  "\u2581great": 744,
  "\u2581sin": 745,
  "W": 746,
  "\u2581final": 747,
  "\u2581ti": 748,
  "\u2581while": 749,
  "\u2581every": 750,
  "\u2581Government": 751,
  "\u2581real": 752,
  "\u2581r\u00e9": 753,
  "con": 754,
  "\u2581face": 755,
  "\u2581han": 756,
  "\u2581puede": 757,
  "sa": 758,
  "\u2581efforts": 759,
  "w": 760,
  "cu": 761,
  "pa": 762,
  "\u2581President": 763,
  "\u2581Comisi\u00f3n": 764,
  "up": 765,
  "\u2581better": 766,
  "ver": 767,
  "\u2581means": 768,
  "\u2581special": 769,
  "\u2581resolution": 770,
  "chi": 771,
  "\u2581security": 772,
  "\u2581Lo": 773,
  "\u2581areas": 774,
  "ic": 775,
  "\u2581sous": 776,
  "\u2581tell": 777,
  "\u2581access": 778,
  "\u2581certain": 779,
  "\u258123": 780,
  "\u2581necessary": 781,
  "\u2581members": 782,
  "\u2581casa": 783,
  "\u2581further": 784,
  "\u2581working": 785,
  "\u2581water": 786,
  "Y": 787,
  "t\u0103": 788,
  "\u2581found": 789,
  "\u2581bem": 790,
  "\u2581didn": 791,
  "rea": 792,
  "\u2581U": 793,
  "\u2581sistema": 794,
  "\u2581pero": 795,
  "\u2581view": 796,
  "so": 797,
  "\u2581tem": 798,
  "\u2581management": 799,
  "\u2581decision": 800,
  "\u2581legal": 801,
  "\u2581second": 802,
  "4": 803,
  "\u2581home": 804,
  "\u2581change": 805,
  "\u2581days": 806,
  "\u2581contre": 807,
  "\u2581family": 808,
  "\u2581t": 809,
  "\u2581When": 810,
  "\u2581look": 811,
  "\u2581vi": 812,
  "vo": 813,
  "elle": 814,
  "\u2581Dans": 815,
  "\u2581another": 816,
  "zioni": 817,
  "\u2581name": 818,
  "\u2581Co": 819,
  "\u2581Unidas": 820,
  "\u2581s\u00e9curit\u00e9": 821,
  "ers": 822,
  "\u2581far": 823,
  "\u2581II": 824,
  "\u2581essere": 825,
  "\u2581mean": 826,
  "\u2581million": 827,
  "\u2581\u00a1": 828,
  "\u2581\u00bb": 829,
  "\u2581Naciones": 830,
  "\u2581caso": 831,
  "\u2581around": 832,
  "\u2581document": 833,
  "\u2581regional": 834,
  "\u2581put": 835,
  "\u2581business": 836,
  "\u2581doit": 837,
  "\u2581based": 838,
  "je": 839,
  "\u2581dont": 840,
  "\u00e7\u00f5es": 841,
  "\u2581elle": 842,
  "\u2581account": 843,
  "be": 844,
  "\u258150": 845,
  "\u2581training": 846,
  "\u2581population": 847,
  "\u2581durante": 848,
  "The": 849,
  "R": 850,
  "\u2581person": 851,
  "\u2581cooperation": 852,
  "\u2581group": 853,
  "\u2581December": 854,
  "\u2581regard": 855,
  "\u2581accordance": 856,
  "\u2581Des": 857,
  "\u2581love": 858,
  "\u2581sans": 859,
  "\u2581vida": 860,
  "\u2581ta": 861,
  "\u2581questo": 862,
  "\u2581why": 863,
  "\u2581given": 864,
  "\u2581again": 865,
  "\u2581Pro": 866,
  "\u2581\u00e9tait": 867,
  "\u2581full": 868,
  "\u2581transport": 869,
  "\u2581main": 870,
  "lor": 871,
  "\u2581\u20ac": 872,
  "\u2581Why": 873,
  "\u2581already": 874,
  "\u2581Voc\u00ea": 875,
  "\u2581Di": 876,
  "\u2581Na": 877,
  "\u2581present": 878,
  "\u2581resources": 879,
  "\u2581continue": 880,
  "r\u00e1": 881,
  "ton": 882,
  "\u2581institutions": 883,
  "\u2581let": 884,
  "\u2581personnes": 885,
  "\u2581type": 886,
  "\u2581anti": 887,
  "\u2581ar": 888,
  "za": 889,
  "\u2581W": 890,
  "\u2581ter": 891,
  "\u2581droit": 892,
  "are": 893,
  "\u2581always": 894,
  "\u2581personal": 895,
  "\u2581desarrollo": 896,
  "ado": 897,
  "\u258128": 898,
  "ez": 899,
  "\u2581presente": 900,
  "\u2581Pour": 901,
  "\u00e9s": 902,
  "\u2581solo": 903,
  "\u2581An": 904,
  "\u2581quando": 905,
  "\u2581Para": 906,
  "\u2581ni": 907,
  "ului": 908,
  "\u2581men": 909,
  "\u2581cada": 910,
  "ir": 911,
  "\u2581informaci\u00f3n": 912,
  "\u2581things": 913,
  "\u2581vie": 914,
  "\u2581o\u00f9": 915,
  "\u2581mesures": 916,
  "\u2581pode": 917,
  "\u2581among": 918,
  "du": 919,
  "\u2581issues": 920,
  "\u2581These": 921,
  "\u00eda": 922,
  "\u2581cours": 923,
  "\u2581uno": 924,
  "\u2581Assembly": 925,
  "ent": 926,
  "\u2581Au": 927,
  "\u258127": 928,
  "\u2581Consejo": 929,
  "\u2581as\u00ed": 930,
  "\u2581political": 931,
  "\u258126": 932,
  "\u2581budget": 933,
  "\u2581file": 934,
  "\u2581desde": 935,
  "ons": 936,
  "\u2581projet": 937,
  "_": 938,
  "\u2581Las": 939,
  "ron": 940,
  "\u2581tempo": 941,
  "\u2581paragraph": 942,
  "ry": 943,
  "\u25811,": 944,
  "\u2581DE": 945,
  "\u2581Parliament": 946,
  "qui": 947,
  "\u2581j": 948,
  "\u2581doing": 949,
  "ate": 950,
  "\u2581future": 951,
  "\u2581large": 952,
  "\u2581course": 953,
  "\u2581small": 954,
  "\u2581education": 955,
  "ja": 956,
  "\u2581project": 957,
  "\u2581assistance": 958,
  "\u2581Nous": 959,
  "\u2581partie": 960,
  "\u2581100": 961,
  "\u2581relevant": 962,
  "\u2581research": 963,
  "\u2581meu": 964,
  "\u2581basis": 965,
  "\u2581However": 966,
  "\u2581Now": 967,
  "\u2581lugar": 968,
  "\u2581May": 969,
  "\u2581s\u00e3o": 970,
  "\u2581mise": 971,
  "\u2581thing": 972,
  "dor": 973,
  "\u2581might": 974,
  "si": 975,
  "\u2581Don": 976,
  "\u2581quality": 977,
  "\u2581needs": 978,
  "\u2581cui": 979,
  "\u2581cent": 980,
  "\u2581together": 981,
  "\u2581adopted": 982,
  "\u2581position": 983,
  "\u2581Hotel": 984,
  "\u2581mis": 985,
  "\u2581Yes": 986,
  "\u2581France": 987,
  "\u2581specific": 988,
  "\u2581Republic": 989,
  "\u2581compte": 990,
  "\u00fa": 991,
  "\u2581importante": 992,
  "\u2581a\u00f1os": 993,
  "\u2581mon": 994,
  "\u2581government": 995,
  "\u2581Group": 996,
  "\u00bb": 997,
  "\u2581Su": 998,
  "\u2581Vous": 999,
  "ner": 1000,
  "\u2581soit": 1001,
  ");": 1002,
  "ch": 1003,
  "io": 1004,
  "\u2581activit\u00e9s": 1005,
  "zi": 1006,
  "\u2581force": 1007,
  "\u2581Da": 1008,
  "\u2581San": 1009,
  "\u2581medidas": 1010,
  "\u2581fact": 1011,
  "ity": 1012,
  "bo": 1013,
  "ble": 1014,
  "\u2581dar": 1015,
  "\u2581June": 1016,
  "\u2581Par": 1017,
  "\u2581Come": 1018,
  "\u2581Your": 1019,
  "\u2581form": 1020,
  "sse": 1021,
  "\u2581ans": 1022,
  "\u2581Com": 1023,
  "\u2581Unies": 1024,
  "\u2581g\u00e9n\u00e9ral": 1025,
  "\u2581include": 1026,
  "\u2581call": 1027,
  "\u2581away": 1028,
  "\u2581Mas": 1029,
  "\u2581afin": 1030,
  "\u2581next": 1031,
  "\u2581nella": 1032,
  "\u2581fue": 1033,
  "\u25811.": 1034,
  "\u2581party": 1035,
  "\u2581example": 1036,
  "\u2581anche": 1037,
  "\u2581cuando": 1038,
  "\u2581fa": 1039,
  "\u258129": 1040,
  "\u2581Am": 1041,
  "\u2581fost": 1042,
  "\u2581cadre": 1043,
  "autres": 1044,
  "\u2581toutes": 1045,
  "\u2581results": 1046,
  "\u2581common": 1047,
  "\u2581able": 1048,
  "gi": 1049,
  "\u2581todas": 1050,
  "tro": 1051,
  "fa": 1052,
  "\u2581night": 1053,
  "ck": 1054,
  "\u2581cases": 1055,
  "\u2581tr\u00e8s": 1056,
  "\u2581derechos": 1057,
  "ex": 1058,
  "\u2581With": 1059,
  "\u2581mundo": 1060,
  "\u2581using": 1061,
  "\u2581tiene": 1062,
  "\u258140": 1063,
  "\u2581today": 1064,
  "nos": 1065,
  "\u2581sea": 1066,
  "General": 1067,
  "\u2581syst\u00e8me": 1068,
  "\u2581Ha": 1069,
  "\u2581notre": 1070,
  "\u2581jour": 1071,
  "\u2581Can": 1072,
  "\u2581increase": 1073,
  "\u2581Te": 1074,
  "\u2581donn\u00e9es": 1075,
  "\u2581Development": 1076,
  "\u2581therefore": 1077,
  "\u2581ya": 1078,
  "\u2581product": 1079,
  "\u2581muito": 1080,
  "\u2581Social": 1081,
  "son": 1082,
  "\u2581ho": 1083,
  "\u2581related": 1084,
  "\u2581\u00c0": 1085,
  "\u2581National": 1086,
  "\u2581hotel": 1087,
  "\u2581authorities": 1088,
  "\u2581km": 1089,
  "po": 1090,
  "\u2581aqui": 1091,
  "\u2581hacer": 1092,
  "\u2581held": 1093,
  "\u2581Secretary": 1094,
  "\u2581dal": 1095,
  "fi": 1096,
  "\u2581moment": 1097,
  "\u2581called": 1098,
  "\u2581appropriate": 1099,
  "\u2581tipo": 1100,
  "ten": 1101,
  "\u2581Sim": 1102,
  "pe": 1103,
  "\u2581trade": 1104,
  "\u2581global": 1105,
  "\u2581Programme": 1106,
  "\u2581muy": 1107,
  "\u2581Go": 1108,
  "\u2581state": 1109,
  "\u2581ra": 1110,
  "\u2581room": 1111,
  "\u2581open": 1112,
  "\u2581house": 1113,
  "\u2581Este": 1114,
  "\u2581sera": 1115,
  "\u2581required": 1116,
  "\u2581done": 1117,
  "um": 1118,
  "\u2581community": 1119,
  "\u2581peuvent": 1120,
  "\u2581qu\u00e9": 1121,
  "\u2581Directive": 1122,
  "\u2581few": 1123,
  "\u2581persons": 1124,
  "\u2581Where": 1125,
  "car": 1126,
  "\u2581art\u00edculo": 1127,
  "\u2581Vi": 1128,
  "\u2581Ne": 1129,
  "\u2581online": 1130,
  "\u2581participation": 1131,
  "J": 1132,
  "\u2581tanto": 1133,
  "\u2581least": 1134,
  "et": 1135,
  "\u2581old": 1136,
  "\u2581page": 1137,
  "\u2581third": 1138,
  "st": 1139,
  "\u2581modo": 1140,
  "\u2581four": 1141,
  "\u2581porque": 1142,
  "\u2581produits": 1143,
  "\u2581moins": 1144,
  "r\u00e9": 1145,
  "\u2581civil": 1146,
  "ad": 1147,
  "\u2581Estado": 1148,
  "\u2581whether": 1149,
  "\u25812006": 1150,
  "\u2581sau": 1151,
  "\u2581role": 1152,
  "tra": 1153,
  "\u2581rules": 1154,
  "\u00e9e": 1155,
  "article": 1156,
  "\u2581enfants": 1157,
  "\u2581established": 1158,
  "\u2581Ele": 1159,
  "\u2581child": 1160,
  "\u2581power": 1161,
  "\u2581organizations": 1162,
  "\u2581until": 1163,
  "\u2581body": 1164,
  "\u2581Et": 1165,
  "\u2581sant\u00e9": 1166,
  "\u2581temps": 1167,
  "\u2581study": 1168,
  "\u2581above": 1169,
  "\u2581femmes": 1170,
  "\u2581Mar": 1171,
  "\u2581*": 1172,
  "\u2581antes": 1173,
  "tte": 1174,
  "\u2581Car": 1175,
  "\u2581personas": 1176,
  "UE": 1177,
  "\u2581concernant": 1178,
  "\u2581provisions": 1179,
  "age": 1180,
  "\u2581effective": 1181,
  "cer": 1182,
  "\u2581programa": 1183,
  "\u2581\u2018": 1184,
  "\u2581risk": 1185,
  "\u2581capital": 1186,
  "nce": 1187,
  "\u2581ed": 1188,
  "\u2581subject": 1189,
  "\u2581World": 1190,
  "\u2581mati\u00e8re": 1191,
  "\u2581otros": 1192,
  "ha": 1193,
  "\u2581requirements": 1194,
  "\u2581city": 1195,
  "\u25812005": 1196,
  "\u2581believe": 1197,
  "\u2581less": 1198,
  "\u2581show": 1199,
  "\u2581left": 1200,
  "\u2581having": 1201,
  "\u2581--": 1202,
  "ist": 1203,
  "\u2581sunt": 1204,
  "\u2581nature": 1205,
  "\u2581Act": 1206,
  "\u2581review": 1207,
  "\u2581Office": 1208,
  "\u2581whole": 1209,
  "\u2581politique": 1210,
  "\u2581result": 1211,
  "\u2581ils": 1212,
  "\u2581sido": 1213,
  "\u2581section": 1214,
  "\u2581police": 1215,
  "U": 1216,
  "\u2581money": 1217,
  "\u2581Sa": 1218,
  "\u2581sure": 1219,
  "\u25812.": 1220,
  "\u2581One": 1221,
  "\u2581demande": 1222,
  "\u2581note": 1223,
  "\u2581considered": 1224,
  "\u2581issue": 1225,
  "\u2581per\u00edodo": 1226,
  "\u2581July": 1227,
  "ada": 1228,
  "\u25812007": 1229,
  "\u2581avait": 1230,
  "\u2581po": 1231,
  "\u2581various": 1232,
  "tura": 1233,
  "\u2581Conference": 1234,
  "\u2581food": 1235,
  "\u2581hand": 1236,
  "\u2581Security": 1237,
  "\u2581Court": 1238,
  "\u2581groups": 1239,
  "\u2581concerned": 1240,
  "\u2581natural": 1241,
  "tor": 1242,
  "\u2581mal": 1243,
  "\u2581partir": 1244,
  "\u2581fazer": 1245,
  "\u25812,": 1246,
  "\u2581experience": 1247,
  "\u2581notamment": 1248,
  "\u2581months": 1249,
  "lu": 1250,
  "\u2581Os": 1251,
  "\u2581Let": 1252,
  "\u2581Human": 1253,
  "\u2581THE": 1254,
  "\u2581times": 1255,
  "\u2581algo": 1256,
  "\u2581niveau": 1257,
  "\u2581March": 1258,
  "\u2581\u2022": 1259,
  "ive": 1260,
  "\u2581Internet": 1261,
  "\u2581energy": 1262,
  "ait": 1263,
  "\u2581gestion": 1264,
  "\u2581upon": 1265,
  "\u2581draft": 1266,
  "\u2581taking": 1267,
  "\u2581current": 1268,
  "\u2581become": 1269,
  "\u2581degli": 1270,
  "\u2581contact": 1271,
  "\u25812004": 1272,
  "\u2581Rights": 1273,
  "\u2581documents": 1274,
  "\u2581<": 1275,
  "\u2581thought": 1276,
  "\u2581Or": 1277,
  "\u00e1n": 1278,
  "tta": 1279,
  "tto": 1280,
  "\u2581sul": 1281,
  "\u2581pelo": 1282,
  "\u2581formation": 1283,
  "\u2581light": 1284,
  "\u2581apr\u00e8s": 1285,
  "\u2581impact": 1286,
  "\u2581problem": 1287,
  "\u25812000": 1288,
  "idad": 1289,
  "\u2581points": 1290,
  "nza": 1291,
  "\u2581trabajo": 1292,
  "\u2581field": 1293,
  "\u2581menos": 1294,
  "\u2581Okay": 1295,
  "ils": 1296,
  "\u2581fois": 1297,
  "\u2581technical": 1298,
  "\u2581deve": 1299,
  "ina": 1300,
  "\u2581keep": 1301,
  "\u2581Como": 1302,
  "\u00e3o": 1303,
  "\u25812008": 1304,
  "\u2581tiempo": 1305,
  "\u2581January": 1306,
  "\u2581took": 1307,
  "\u2581company": 1308,
  "and": 1309,
  "ho": 1310,
  "\u2581private": 1311,
  "\u2581Que": 1312,
  "\u2581Une": 1313,
  "\u2581addition": 1314,
  "\u2581toute": 1315,
  "\u2581Jesus": 1316,
  "\u2581europ\u00e9enne": 1317,
  "\u2581recherche": 1318,
  "\u2581personnel": 1319,
  "\u2581kind": 1320,
  "\u2581etc": 1321,
  "\u2581anything": 1322,
  "ram": 1323,
  "\u2581individual": 1324,
  "\u2581systems": 1325,
  "\u2581Ho": 1326,
  "\u2581fine": 1327,
  "\u2581asta": 1328,
  "\u2581came": 1329,
  "\u2581October": 1330,
  "\u2581treatment": 1331,
  "\u2581projects": 1332,
  "land": 1333,
  "ion": 1334,
  "\u2581Pe": 1335,
  "bi": 1336,
  "\u2581English": 1337,
  "Qu\u00e9": 1338,
  "ntes": 1339,
  "\u2581paragraphe": 1340,
  "\u2581Hey": 1341,
  "\u2581staff": 1342,
  "fe": 1343,
  "\u2581loro": 1344,
  "\u2581\u00e7a": 1345,
  "j": 1346,
  "ty": 1347,
  "\u2581avant": 1348,
  "\u2581violence": 1349,
  "\u2581ever": 1350,
  "\u2581informe": 1351,
  "ire": 1352,
  "\u2581interest": 1353,
  "\u2581lot": 1354,
  "uri": 1355,
  "los": 1356,
  "cha": 1357,
  "\u2581X": 1358,
  "\u2581patients": 1359,
  "\u2581dire": 1360,
  "\u2581material": 1361,
  "6": 1362,
  "\u2581major": 1363,
  "\u2581minutes": 1364,
  "\u2581several": 1365,
  "\u00b0": 1366,
  "nti": 1367,
  "\u2581region": 1368,
  "\u2581capacity": 1369,
  "\u2581air": 1370,
  "\u2581young": 1371,
  "\u2581problems": 1372,
  "\u2581favor": 1373,
  "ban": 1374,
  "\u2581pa\u00eds": 1375,
  "\u2581miembros": 1376,
  "ite": 1377,
  "\u2581000": 1378,
  "\u2581aqu\u00ed": 1379,
  "\u2581value": 1380,
  "tti": 1381,
  "ux": 1382,
  "\u2581nada": 1383,
  "\u2581avoir": 1384,
  "\u2581Ar": 1385,
  "\u2581tamb\u00e9m": 1386,
  "\u2581cause": 1387,
  "\u2581talk": 1388,
  "\u2581hay": 1389,
  "\u2581Not": 1390,
  "\u2581cannot": 1391,
  "\u2581doivent": 1392,
  "\u2581school": 1393,
  "\u2581alle": 1394,
  "\u2581September": 1395,
  "ance": 1396,
  "\u2581importance": 1397,
  "\u2581terms": 1398,
  "\u2581Home": 1399,
  "ven": 1400,
  "\u2581told": 1401,
  "\u2581Em": 1402,
  "ze": 1403,
  "\u2581ir": 1404,
  "\u2581Ci": 1405,
  "\u2581vue": 1406,
  "\u2581Esta": 1407,
  "\u2581cost": 1408,
  "\u2581encore": 1409,
  "pi": 1410,
  "\u2581gran": 1411,
  "\u258160": 1412,
  "\u2581meet": 1413,
  "\u2581g\u00e9n\u00e9rale": 1414,
  "\u2581line": 1415,
  "\u2581autre": 1416,
  "\u2581communication": 1417,
  "\u2581internacional": 1418,
  "it\u00e0": 1419,
  "\u2581momento": 1420,
  "\u2581Special": 1421,
  "\u2581g": 1422,
  "\u2581making": 1423,
  "\u2581address": 1424,
  "\u2581pr\u00e9": 1425,
  "\u2581levels": 1426,
  "\u2581aid": 1427,
  "\u2581Be": 1428,
  "\u2581five": 1429,
  "\u2581November": 1430,
  "\u2581list": 1431,
  "\u2581feel": 1432,
  "\u2581developing": 1433,
  "\u2581price": 1434,
  "\u2581Presidente": 1435,
  "\u2581matter": 1436,
  "\u2581attention": 1437,
  "\u2581idea": 1438,
  "00": 1439,
  "\u2581\u00e9conomique": 1440,
  "\u2581yet": 1441,
  "\u2581design": 1442,
  "\u2581via": 1443,
  "\u2581agreement": 1444,
  "\u2581cet": 1445,
  "\u2581hasta": 1446,
  "\u2581referred": 1447,
  "las": 1448,
  "res": 1449,
  "\u2581program": 1450,
  "\u2581peace": 1451,
  "\u2581$": 1452,
  "\u2581est\u00e1n": 1453,
  "\u2581actividades": 1454,
  "\u2581live": 1455,
  "\u2581Elle": 1456,
  "\u2581amount": 1457,
  "ste": 1458,
  "\u2581Our": 1459,
  "\u2581costs": 1460,
  "X": 1461,
  "aux": 1462,
  "\u00eatre": 1463,
  "\u2581start": 1464,
  "\u2581bi": 1465,
  "\u2581debe": 1466,
  "des": 1467,
  "\u2581bar": 1468,
  "he": 1469,
  "\u2581society": 1470,
  "ka": 1471,
  "dores": 1472,
  "\u2581clear": 1473,
  "\u2581actions": 1474,
  "\u2581servicios": 1475,
  "\u2581progress": 1476,
  "\u2581Ca": 1477,
  "\u2581play": 1478,
  "\u2581politiques": 1479,
  "\u2581Just": 1480,
  "\u2581request": 1481,
  "\u2581environment": 1482,
  "\u2581monde": 1483,
  "\u2581post": 1484,
  "\u2581web": 1485,
  "\u25812002": 1486,
  "\u2581Centre": 1487,
  "net": 1488,
  "\u25812003": 1489,
  "\u2581central": 1490,
  "\u2581ese": 1491,
  "isation": 1492,
  "\u2581Israel": 1493,
  ".1": 1494,
  "\u2581f": 1495,
  "\u2581heart": 1496,
  "\u2581vai": 1497,
  "\u2581Plan": 1498,
  "\u2581received": 1499,
  "\u2581sei": 1500,
  "\u2581concerning": 1501,
  "\u2581six": 1502,
  "\u2581More": 1503,
  "No": 1504,
  "\u2581chaque": 1505,
  "\u2581leave": 1506,
  "\u00e8": 1507,
  "pro": 1508,
  "it\u00e9": 1509,
  "\u2581simple": 1510,
  "\u2581Tribunal": 1511,
  "\u2581media": 1512,
  "\u2581Ta": 1513,
  "\u2581age": 1514,
  "\u2581Africa": 1515,
  "\u2581policies": 1516,
  "\u2581dit": 1517,
  "gen": 1518,
  "\u2581centre": 1519,
  "\u2581ressources": 1520,
  "\u2581+": 1521,
  "eau": 1522,
  "tes": 1523,
  "\u2581everything": 1524,
  "\u2581others": 1525,
  "\u2581April": 1526,
  "der": 1527,
  "\u2581reports": 1528,
  "\u2581mejor": 1529,
  "\u2581framework": 1530,
  "\u2581procedure": 1531,
  "50": 1532,
  "\u2581prima": 1533,
  "\u2581justice": 1534,
  "r\u00eda": 1535,
  "\u25812009": 1536,
  "\u2581proposed": 1537,
  "*": 1538,
  "\u2581Economic": 1539,
  "20": 1540,
  "\u2581Cette": 1541,
  "\u2581please": 1542,
  "\u2581living": 1543,
  "\u2581hours": 1544,
  "\u2581rate": 1545,
  "\u2581Pre": 1546,
  "\u2581chi": 1547,
  "\u2581particularly": 1548,
  "\u2581estar": 1549,
  "\u2581key": 1550,
  "\u2581nothing": 1551,
  "line": 1552,
  "\u2581Dr": 1553,
  "ement": 1554,
  "\u2581Canadian": 1555,
  "\u2581close": 1556,
  "\u2581Who": 1557,
  "\u2581Mo": 1558,
  "\u2581humanos": 1559,
  "\u2581side": 1560,
  "\u2581met": 1561,
  "\u2581Ri": 1562,
  "\u2581included": 1563,
  "cia": 1564,
  "ke": 1565,
  "tos": 1566,
  "\u2581Are": 1567,
  "\u2581organisations": 1568,
  "\u2581principal": 1569,
  "\u25813.": 1570,
  "\u2581test": 1571,
  "\u2581depuis": 1572,
  "\u021bi": 1573,
  "ais": 1574,
  "ins": 1575,
  "\u2581Ex": 1576,
  "\u2581land": 1577,
  "\u2581stay": 1578,
  "d\u00e9": 1579,
  "ista": 1580,
  "In": 1581,
  "\u2581esto": 1582,
  "\u2581industry": 1583,
  "ont": 1584,
  "\u2581h": 1585,
  "\u2581dia": 1586,
  "\u2581auto": 1587,
  "\u2581eso": 1588,
  "\u2581once": 1589,
  "\u2581Li": 1590,
  "\u2581Thank": 1591,
  "ele": 1592,
  "aci\u00f3n": 1593,
  "\u2581developed": 1594,
  "\u2581lieu": 1595,
  "\u2581approach": 1596,
  "\u2581Mais": 1597,
  "\u2581additional": 1598,
  "can": 1599,
  "\u25812001": 1600,
  "\u2581won": 1601,
  "\u2581trois": 1602,
  "\u2581pela": 1603,
  "\u2581especially": 1604,
  "\u2581;": 1605,
  "\u2581Man": 1606,
  "\u2581Treaty": 1607,
  "\u2581cuenta": 1608,
  "\u2581according": 1609,
  "\u2581improve": 1610,
  "im": 1611,
  "par": 1612,
  "\u2581problema": 1613,
  "mar": 1614,
  "\u2581minha": 1615,
  "\u2581Est\u00e1": 1616,
  "\u2581ela": 1617,
  "\u2581Service": 1618,
  "\u2581derecho": 1619,
  "\u2581loi": 1620,
  "\u2581Parties": 1621,
  "\u2581Then": 1622,
  "jo": 1623,
  "\u2581aplicaci\u00f3n": 1624,
  "\u2581vers": 1625,
  "ces": 1626,
  "\u2581Board": 1627,
  "\u2581Bo": 1628,
  "\u2581suis": 1629,
  "\u25812010": 1630,
  "\u2581big": 1631,
  "tive": 1632,
  "\u2581however": 1633,
  "\u2581proposal": 1634,
  "\u2581mesmo": 1635,
  "\u2581Commissione": 1636,
  "\u2581provides": 1637,
  "\u2581d\u00e9cision": 1638,
  "\u2581pot": 1639,
  "\u00e9es": 1640,
  "\u2581dollars": 1641,
  "ac": 1642,
  "\u2581safety": 1643,
  "ber": 1644,
  "\u2581ro": 1645,
  "ster": 1646,
  "era": 1647,
  "\u2581often": 1648,
  "tions": 1649,
  "\u2581s\u00e9": 1650,
  "\u2581r\u00e8glement": 1651,
  "tiva": 1652,
  "\u2581uso": 1653,
  "\u2581understand": 1654,
  "\u2581St": 1655,
  "\u2581single": 1656,
  "\u2581pueden": 1657,
  "10": 1658,
  "\u2581performance": 1659,
  "\u2581legislation": 1660,
  "\u2581tal": 1661,
  "\u2581By": 1662,
  "\u2581Annex": 1663,
  "\u2581China": 1664,
  "\u2581seen": 1665,
  "\u2581fe": 1666,
  "\u2581Sr": 1667,
  "\u25812011": 1668,
  "\u2581software": 1669,
  "\u2581member": 1670,
  "\u2581processus": 1671,
  "\u2581Christ": 1672,
  "\u2581internationale": 1673,
  "\u2581known": 1674,
  "\u2581effect": 1675,
  "\u2581direct": 1676,
  "\u2581Bar": 1677,
  "\u2581extra": 1678,
  "AL": 1679,
  "\u2581bring": 1680,
  "\u2581gouvernement": 1681,
  "\u2581otras": 1682,
  "\u2581dalla": 1683,
  "\u2581towards": 1684,
  "\u2581stato": 1685,
  "\u2581UN": 1686,
  "\u2581ask": 1687,
  "ting": 1688,
  "90": 1689,
  "tivo": 1690,
  "ya": 1691,
  "\u2581later": 1692,
  "\u2581ago": 1693,
  "\u2581York": 1694,
  "\u2581#": 1695,
  "\u2581mar": 1696,
  "nes": 1697,
  "\u2581tutti": 1698,
  "\u2581environmental": 1699,
  "0": 1700,
  "\u2581context": 1701,
  "\u2581pol\u00edtica": 1702,
  "\u2581After": 1703,
  "\u2581n\u00famero": 1704,
  "\u2581French": 1705,
  "\u2581\u00cen": 1706,
  "\u2581quanto": 1707,
  "\u2581growth": 1708,
  "\u2581February": 1709,
  "\u2581toda": 1710,
  "La": 1711,
  "\u2581offer": 1712,
  "\u2581mission": 1713,
  "\u2581trans": 1714,
  "\u2581mind": 1715,
  "\u2581job": 1716,
  "\u2581knowledge": 1717,
  "\u2581Ver": 1718,
  "\u2581Du": 1719,
  "\u2581low": 1720,
  "\u2581cultural": 1721,
  "tori": 1722,
  "\u2581Pero": 1723,
  "\u2581head": 1724,
  "ana": 1725,
  "ici": 1726,
  "\u2581opinion": 1727,
  "\u2581cosa": 1728,
  "\u2581vos": 1729,
  "tic": 1730,
  "\u2581equipment": 1731,
  "mer": 1732,
  "):": 1733,
  "\u2581apply": 1734,
  "\u2581donc": 1735,
  "\u00c3": 1736,
  "AC": 1737,
  "\u2581OF": 1738,
  "\u2581Information": 1739,
  "\u2581sempre": 1740,
  "min": 1741,
  "\u2581Parlamento": 1742,
  "\u2581death": 1743,
  "ato": 1744,
  "\u2581mine": 1745,
  "sta": 1746,
  "40": 1747,
  "\u2581ser\u00e1": 1748,
  "\u2581Please": 1749,
  "\u2581ni\u00f1os": 1750,
  "\u2581His": 1751,
  "information": 1752,
  "\u2581coming": 1753,
  "\u2581seguridad": 1754,
  "\u2581content": 1755,
  "\u2581offers": 1756,
  "\u2581r\u00e9solution": 1757,
  "\u2581\u00e9l": 1758,
  "\u2581hab\u00eda": 1759,
  "\u2581Dios": 1760,
  "\u2581table": 1761,
  "\u2581pay": 1762,
  "\u2581Ro": 1763,
  "\u2581march\u00e9": 1764,
  "\u2581team": 1765,
  "\u2581South": 1766,
  "\u2581office": 1767,
  "\u2581examen": 1768,
  "\u2581active": 1769,
  "\u2581okay": 1770,
  "nd": 1771,
  ".2": 1772,
  "\u2581s\u00f3": 1773,
  "\u2581went": 1774,
  "\u2581selon": 1775,
  "\u2581standard": 1776,
  "\u25812015": 1777,
  "\u2581tant": 1778,
  "\u2581Health": 1779,
  "rie": 1780,
  "\u2581changes": 1781,
  "\u2581jusqu": 1782,
  "ler": 1783,
  "\u2581similar": 1784,
  "ente": 1785,
  "\u2581enough": 1786,
  "ism": 1787,
  "\u2581pendant": 1788,
  "30": 1789,
  "\u2581coop\u00e9ration": 1790,
  "\u2581past": 1791,
  "--": 1792,
  "\u25812012": 1793,
  "mp": 1794,
  "\u2581h\u00e1": 1795,
  "\u2581Good": 1796,
  "nu": 1797,
  "19": 1798,
  "\u2581original": 1799,
  "\u2581version": 1800,
  "\u2581Ti": 1801,
  "\u25812013": 1802,
  "tri": 1803,
  "azione": 1804,
  "\u2581game": 1805,
  "\u2581aos": 1806,
  "\u2581increased": 1807,
  "\u2581Services": 1808,
  "\u25813,": 1809,
  "\u2581mismo": 1810,
  "\u2581involved": 1811,
  "\u2581Ces": 1812,
  "ados": 1813,
  "art": 1814,
  "\u2581building": 1815,
  "\u2581companies": 1816,
  "\u2581nuclear": 1817,
  "rio": 1818,
  "\u2014": 1819,
  "\u2581plans": 1820,
  "\u2581secteur": 1821,
  "\u2581groupe": 1822,
  "ness": 1823,
  "\u2581construction": 1824,
  "\u2581hanno": 1825,
  "5": 1826,
  "tica": 1827,
  "\u2581sulla": 1828,
  "\u2581technology": 1829,
  "\u2581top": 1830,
  "\u2581solution": 1831,
  "\u2581doesn": 1832,
  "\u2581III": 1833,
  "\u2581wanted": 1834,
  ",\"": 1835,
  "vis": 1836,
  "\u2581pr\u00e9sent": 1837,
  "tas": 1838,
  "\u2581compris": 1839,
  "\u25812016": 1840,
  "ino": 1841,
  "\u2581suo": 1842,
  "\u2581p\u00e9riode": 1843,
  "\u2581looking": 1844,
  "\u2581either": 1845,
  "\u2581recursos": 1846,
  "\u2581Cu": 1847,
  "bra": 1848,
  "\u2581responsible": 1849,
  "\u2581location": 1850,
  "7": 1851,
  "\u2581located": 1852,
  "\u2581coordination": 1853,
  "\u2581s\u00f3lo": 1854,
  "den": 1855,
  "gar": 1856,
  "\u2581comment": 1857,
  "\u2581America": 1858,
  "\u2581ve": 1859,
  "\u2581text": 1860,
  "\u2581questa": 1861,
  "\u2581TV": 1862,
  "\u2581promotion": 1863,
  "\u2581fa\u00e7on": 1864,
  "eux": 1865,
  "\u2581sou": 1866,
  "\u2581Look": 1867,
  "gu": 1868,
  "ita": 1869,
  "\u2581instruments": 1870,
  "\u2581Paris": 1871,
  "\u2581nivel": 1872,
  "gna": 1873,
  "\u2581anos": 1874,
  "8": 1875,
  "\u2581prendre": 1876,
  "\u2581x": 1877,
  "\u2581significant": 1878,
  "\u2581r\u00e9sultats": 1879,
  "\u2581discrimination": 1880,
  "\u2581nouveau": 1881,
  "\u2581employment": 1882,
  "\u2581gas": 1883,
  "\u2581relations": 1884,
  "\u2581proyecto": 1885,
  "\u2581qualit\u00e9": 1886,
  "\u2581informations": 1887,
  "op": 1888,
  "\u2581analysis": 1889,
  "\u2581li": 1890,
  "ko": 1891,
  "\u2581structure": 1892,
  "\u2581agenda": 1893,
  "\u2581programas": 1894,
  "\u2581disse": 1895,
  "\u2581mois": 1896,
  "\u2581hecho": 1897,
  "Z": 1898,
  "\u00ea": 1899,
  "\u25812014": 1900,
  "\u2581words": 1901,
  "\u2581From": 1902,
  "\u2581EUR": 1903,
  "\u2581tudo": 1904,
  "\u2581normal": 1905,
  "\u2581yo": 1906,
  "\u2581Code": 1907,
  "\u2581Sin": 1908,
  "\u2581punto": 1909,
  "ix": 1910,
  "\u2581sem": 1911,
  "ii": 1912,
  "\u2581Ra": 1913,
  "\u2581materia": 1914,
  "\u2581millions": 1915,
  "\u2581procedures": 1916,
  "\u2581Comiss\u00e3o": 1917,
  "\u2581sta": 1918,
  "\u2581plusieurs": 1919,
  "\u2581mesure": 1920,
  "\u2581radio": 1921,
  "\u2581ann\u00e9es": 1922,
  "\u2581titre": 1923,
  "\u2581initiatives": 1924,
  "\u2581standards": 1925,
  "\u2581charge": 1926,
  "\u2581sol": 1927,
  "\u2581r": 1928,
  "\u2581hope": 1929,
  "\u2581See": 1930,
  "\u2581space": 1931,
  "zo": 1932,
  "\u2581personne": 1933,
  "\u2581submitted": 1934,
  "\u2581articles": 1935,
  "\u2581obligations": 1936,
  "\u2581particulier": 1937,
  "\u2581US": 1938,
  "\u2581produit": 1939,
  "\u2581pu\u00f2": 1940,
  "\u2581premi\u00e8re": 1941,
  "\u2581Contact": 1942,
  "\u2581purpose": 1943,
  "\u2581Chi": 1944,
  "\u2581mayor": 1945,
  "\u2581esa": 1946,
  "\u2581ceux": 1947,
  "\u2581follow": 1948,
  "\u2581true": 1949,
  "\u2581existing": 1950,
  "\u2581below": 1951,
  "gra": 1952,
  "\u2581Europa": 1953,
  "\u2581carried": 1954,
  "\u2581types": 1955,
  "ard": 1956,
  "\u2581Web": 1957,
  "one": 1958,
  "60": 1959,
  "\u2581ahora": 1960,
  "\u2581sia": 1961,
  "\u2581d\u00eda": 1962,
  "\u2581John": 1963,
  "\u2581debate": 1964,
  "\u2581Here": 1965,
  "\u2581needed": 1966,
  "ff": 1967,
  "\u2581makes": 1968,
  "\u2581seus": 1969,
  "ile": 1970,
  "\u25814.": 1971,
  "\u2581effects": 1972,
  "\u2581\u266a": 1973,
  "\u2581premier": 1974,
  "\u2581respecto": 1975,
  "\u2581language": 1976,
  "\u2581cor": 1977,
  "\u2581a\u00f1o": 1978,
  "\u2581contribution": 1979,
  "dia": 1980,
  "\u2581Agreement": 1981,
  "\u2581red": 1982,
  "vous": 1983,
  "\u2581court": 1984,
  "ian": 1985,
  "\u2581week": 1986,
  "\u2581\u0153uvre": 1987,
  "\u2581Z": 1988,
  "\u2581fully": 1989,
  "\u2581Some": 1990,
  "\u2581multi": 1991,
  "for": 1992,
  "\u2581applicable": 1993,
  "\u2581promote": 1994,
  "\u2581Other": 1995,
  "25": 1996,
  "\u2581Ba": 1997,
  "id": 1998,
  "\u2581nas": 1999,
  "\u2581Che": 2000,
  "\u2581nacional": 2001,
  "\u2581aspects": 2002,
  "\u2581range": 2003,
  "\u2581culture": 2004,
  "\u2581grand": 2005,
  "\u2581recommendations": 2006,
  "\u2581)": 2007,
  "80": 2008,
  "\u2581Decision": 2009,
  "\u2581nom": 2010,
  "\u2581war": 2011,
  "\u2581Ad": 2012,
  "\u2581resoluci\u00f3n": 2013,
  "\u2581early": 2014,
  "\u2581father": 2015,
  "ling": 2016,
  "\u2581Q": 2017,
  "ES": 2018,
  "\u2581vote": 2019,
  "encia": 2020,
  "\u2581workers": 2021,
  "\u2581short": 2022,
  "\u2581causa": 2023,
  "\u2581Groupe": 2024,
  "\u2581mm": 2025,
  "ante": 2026,
  "\u2581video": 2027,
  "via": 2028,
  "\u2581stop": 2029,
  "hi": 2030,
  "ence": 2031,
  "\u2581certains": 2032,
  "\u2581says": 2033,
  "\u2581mettre": 2034,
  "ale": 2035,
  "\u2581devrait": 2036,
  "\u2581homme": 2037,
  "\u2581model": 2038,
  "\u2581August": 2039,
  "\u2581Minister": 2040,
  "\u2581property": 2041,
  "a\u00e7\u00e3o": 2042,
  "tar": 2043,
  "\u2581dialogue": 2044,
  "\u2581activity": 2045,
  "\u2581Add": 2046,
  "Union": 2047,
  "\u2581bodies": 2048,
  "ol": 2049,
  "\u2581suite": 2050,
  "\u2581try": 2051,
  "\u2581read": 2052,
  "\u2581v": 2053,
  "\u2581savoir": 2054,
  "\u2581potential": 2055,
  "Re": 2056,
  "\u2581hear": 2057,
  "\u00f4": 2058,
  "\u2581goods": 2059,
  "\u2581Una": 2060,
  "\u2581assessment": 2061,
  "\u2581dentro": 2062,
  "\u2581bine": 2063,
  "\u2581Fa": 2064,
  "zza": 2065,
  "\u2581forces": 2066,
  "ary": 2067,
  "\u2581Free": 2068,
  "\u2581unique": 2069,
  "\u2581source": 2070,
  "\u2581prix": 2071,
  "ture": 2072,
  "fo": 2073,
  "\u2581authority": 2074,
  "\u2581hard": 2075,
  "\u258135": 2076,
  "\u2581practice": 2077,
  "\u2581dispositions": 2078,
  "\u2581mujeres": 2079,
  "\u2581peu": 2080,
  "vol": 2081,
  "\u2581mani\u00e8re": 2082,
  "\u2581bo": 2083,
  "\u2581trabalho": 2084,
  "gue": 2085,
  "see": 2086,
  "\u2581Cor": 2087,
  "\u2581at\u00e9": 2088,
  "\u2581fundamental": 2089,
  "\u2581share": 2090,
  "\u2581asked": 2091,
  "aient": 2092,
  "fer": 2093,
  "\u2581domaine": 2094,
  "\u2581projets": 2095,
  "\u2581greater": 2096,
  "\u2581mercado": 2097,
  "\u2581exemple": 2098,
  "\u2581reason": 2099,
  "\u2581operations": 2100,
  "\u2581wrong": 2101,
  "\u2581blood": 2102,
  "\u2581parents": 2103,
  "\u2581allow": 2104,
  "\u2581entreprises": 2105,
  "\u2581toujours": 2106,
  "\u2581directly": 2107,
  "\u2581higher": 2108,
  ".5": 2109,
  "\u2581nome": 2110,
  "\u2581mother": 2111,
  "\u2581grandes": 2112,
  "\u258190": 2113,
  "\u2581relating": 2114,
  "\u2581actual": 2115,
  "\u2581event": 2116,
  "ando": 2117,
  "\u2581Fi": 2118,
  "\u2581soci\u00e9t\u00e9": 2119,
  "\u2581condition": 2120,
  "\u2581relative": 2121,
  "ise": 2122,
  "\u2581First": 2123,
  "\u2581Bureau": 2124,
  "ger": 2125,
  "\u2581providing": 2126,
  "\u2581outside": 2127,
  "\u2581events": 2128,
  "\u25811999": 2129,
  "\u2581happened": 2130,
  "\u2581l\u00e1": 2131,
  "\u2581nell": 2132,
  "ated": 2133,
  "\u2581Um": 2134,
  "\u2581works": 2135,
  "\u2581participants": 2136,
  "\u2581pu": 2137,
  "\u2581mg": 2138,
  "\u2581paz": 2139,
  "\u2581American": 2140,
  "EN": 2141,
  "\u2581turn": 2142,
  "\u2581decided": 2143,
  "sion": 2144,
  "\u2581lors": 2145,
  "nia": 2146,
  "\u2581tener": 2147,
  "\u2581Pr\u00e9sident": 2148,
  "\u2581sociale": 2149,
  "\u2581guy": 2150,
  "\u2581jours": 2151,
  "\u2581Gobierno": 2152,
  "\u2581pr\u00e9sente": 2153,
  "\u2581\u00e9taient": 2154,
  "\u2581reference": 2155,
  "\u2581j\u00e1": 2156,
  "\u2581Tra": 2157,
  "\u2581fra": 2158,
  "\u2581regarding": 2159,
  "\u2581develop": 2160,
  "\u2581consider": 2161,
  "\u2581Report": 2162,
  "\u2581meetings": 2163,
  "\u2581along": 2164,
  "ncia": 2165,
  "\u2581soon": 2166,
  "\u2581manera": 2167,
  "men": 2168,
  "\u2581apoyo": 2169,
  "\u2581dizer": 2170,
  "\u2581wish": 2171,
  "\u2581nouvelle": 2172,
  "\u2581Qu": 2173,
  "\u2581acuerdo": 2174,
  "\u2581conform\u00e9ment": 2175,
  "\u2581crisis": 2176,
  "\u2581someone": 2177,
  "\u2581Central": 2178,
  "\u2581recent": 2179,
  "\u2581Lord": 2180,
  "\u2581itself": 2181,
  "\u2581Inter": 2182,
  "\u2581military": 2183,
  "\u2581agora": 2184,
  "\u2581status": 2185,
  "\u2581Dar": 2186,
  "\u2581investment": 2187,
  "ts": 2188,
  "\u2581europea": 2189,
  "\u2581d\u00e9j\u00e0": 2190,
  "EEC": 2191,
  "\u2581noi": 2192,
  "cri": 2193,
  "\u2581directive": 2194,
  "por": 2195,
  "\u2581return": 2196,
  "CEE": 2197,
  "\u2581administrative": 2198,
  "\u2581d\u00e9cembre": 2199,
  "\u2581create": 2200,
  "De": 2201,
  "\u2581bon": 2202,
  "\u2581friend": 2203,
  "\u2581Wi": 2204,
  "\u2581code": 2205,
  "\u25812018": 2206,
  "\u2581UE": 2207,
  "\u2581tax": 2208,
  "\u2581membre": 2209,
  "\u258145": 2210,
  ".4": 2211,
  "\u2581hace": 2212,
  "\u2581Italy": 2213,
  "000": 2214,
  "\u2581concerne": 2215,
  "\u2581Department": 2216,
  "\u2581responsibility": 2217,
  "\u2581self": 2218,
  "\u2581serious": 2219,
  "\u2581trying": 2220,
  "\u2581r\u00f4le": 2221,
  "\u2581contr\u00f4le": 2222,
  "\u2581ici": 2223,
  "\u2581saw": 2224,
  "\u2581half": 2225,
  "lla": 2226,
  "\u2581tutto": 2227,
  "\u2581avons": 2228,
  "mail": 2229,
  "\u2581Bien": 2230,
  "\u2581film": 2231,
  "stra": 2232,
  "ut": 2233,
  "\u2581Mon": 2234,
  "\u2581minimum": 2235,
  "rse": 2236,
  "\u258180": 2237,
  "\u2581positive": 2238,
  "\u2581Stati": 2239,
  "\u2581evidence": 2240,
  "\u2581bio": 2241,
  "\u2581Dis": 2242,
  "\u2581maximum": 2243,
  "\u2581studies": 2244,
  "l\u00e9": 2245,
  "\u2581brought": 2246,
  "\u2581Saint": 2247,
  ".3": 2248,
  "\u2581industrial": 2249,
  "\u00a9": 2250,
  "\u2581book": 2251,
  "\u2581grupo": 2252,
  "ros": 2253,
  "\u2581zone": 2254,
  "\u2581aici": 2255,
  "\u2581persona": 2256,
  "\u2581sources": 2257,
  "\u2581High": 2258,
  "\u2581tan": 2259,
  "\u2581average": 2260,
  "\u2581response": 2261,
  "\u2581bad": 2262,
  "\u2581est\u00e3o": 2263,
  "\u2581contributions": 2264,
  "\u2581nunca": 2265,
  "%": 2266,
  "\u2581prices": 2267,
  "\u2581Get": 2268,
  "\u2581woman": 2269,
  "cho": 2270,
  "\u2581history": 2271,
  "\u2581criminal": 2272,
  "\u2581foram": 2273,
  "\u2581move": 2274,
  "\u2581objectives": 2275,
  "\u2581micro": 2276,
  "\u2581mediante": 2277,
  "\u2581double": 2278,
  "\u2581sent": 2279,
  "\u2581thus": 2280,
  "\u2581centro": 2281,
  "\u2581heard": 2282,
  "70": 2283,
  "\u2581else": 2284,
  "\u2581Ils": 2285,
  "\u2581tri": 2286,
  "\u2581organization": 2287,
  "\u2581pa": 2288,
  "ct": 2289,
  "\u2581relaci\u00f3n": 2290,
  "\u2581complete": 2291,
  "\u2581u": 2292,
  "use": 2293,
  "\u2581problemas": 2294,
  "\u2581paix": 2295,
  "term": 2296,
  "\u2581monitoring": 2297,
  "\u2581\u00c9tat": 2298,
  "\u2581provision": 2299,
  "qua": 2300,
  "\u2581cela": 2301,
  "\u2581decisions": 2302,
  "\u2581Of": 2303,
  "\u2581moi": 2304,
  "\u2581administration": 2305,
  "\u2581despu\u00e9s": 2306,
  "\u2581assim": 2307,
  "\u2581longer": 2308,
  "\u2581lead": 2309,
  "\u2581molto": 2310,
  "\u25812017": 2311,
  "\u2581sale": 2312,
  "\u2581actually": 2313,
  "\u2581technologies": 2314,
  "\u2581Because": 2315,
  "\u2581nuevo": 2316,
  "\u2581agreed": 2317,
  "\u2581sexual": 2318,
  "dio": 2319,
  "\u2581Son": 2320,
  "\u2581Deus": 2321,
  "\u2581vol": 2322,
  "\u2581themselves": 2323,
  "\u00e2": 2324,
  "\u2581crime": 2325,
  "\u2581super": 2326,
  "\u2581run": 2327,
  "\u2581saber": 2328,
  "\u2581faut": 2329,
  "\u2581presented": 2330,
  "\u2581front": 2331,
  "\u2581dois": 2332,
  "tore": 2333,
  "\u2581direction": 2334,
  "ismo": 2335,
  "ley": 2336,
  "\u2581forme": 2337,
  "\u2581conta": 2338,
  "\u2581art": 2339,
  "\u2581basic": 2340,
  "\u2581seulement": 2341,
  "rsi": 2342,
  "\u2581getting": 2343,
  "\u2581sustainable": 2344,
  "\u2581estas": 2345,
  "we": 2346,
  "\u2581principles": 2347,
  "\u2581Director": 2348,
  "\u2581Mission": 2349,
  "c\u0103": 2350,
  "\u2581situaci\u00f3n": 2351,
  "iste": 2352,
  "\u2581seront": 2353,
  "idade": 2354,
  "\u2581taux": 2355,
  "\u2581decir": 2356,
  "\u2581created": 2357,
  "\u2581reported": 2358,
  "\u2581official": 2359,
  "\u2581receive": 2360,
  "\u2581cal": 2361,
  "\u258132": 2362,
  "Q": 2363,
  "\u2581strategy": 2364,
  "\u2581distribution": 2365,
  "\u2581volta": 2366,
  "ju": 2367,
  "\u2581estos": 2368,
  "\u2581act": 2369,
  "\u2581item": 2370,
  "\u2581r\u00e9gion": 2371,
  "\u2581ante": 2372,
  "\u2581message": 2373,
  "\u2581europ\u00e9en": 2374,
  "\u2581200": 2375,
